<template>	
	<div class="deal">
		<div style="text-align:center;margin:25px 0;"><img src="../../../static/img/logo.png" alt=""></div>
		<header style="font-size:25px;font-weight:bold;text-align:center;">达人体验活动合作协议</header>
		<div class="title" >
			&nbsp;&nbsp;&nbsp;&nbsp;本人作为甲方将通过乙方U Click平台发布体验活动，为保证该体验活动顺利进行，经完全、仔细阅读后，同意[
锋昱：因本协议属于阅读后点击同意生效的协议，属于明示的同意，不属于默认。故，建议更改默认协议的名称。]以下达人体验活动合作协议内容[
锋昱：内容上添加分级评定内容，同时整合、调整了原有条款。为明示协议内容、明确双方权利义务，建议使用甲方、乙方的措辞，而非“本人”。]：

<div class="article">第一条 体验活动概况</div>
1、甲方将通过U Click平台自助提交与体验活动相关的必要信息，其中所提供的文字、图片等内容均符合国家法律规定、遵循社会公德、满足U Click平台“亲切、温和、友好”的标准。若内容不符合前述规定或标准，乙方有权驳回活动申请，或有权通过后台修改甲方所提交的不符合前述规定或标准的内容。<br>
2、体验活动经平台审核通过后才可正式发起。审核通过后，甲方享有活动排期权利，若活动涉及Blueglass活动场地，则甲方需将活动提交平台审核场地排期后再正式发起。<br>
3、体验活动设置人数上限，但不设置人数下限。一旦发起的活动有报名用户，无论数量多少，甲方均不得取消活动。对于因无故取消活动而带来后果与责任，包括但不限于对平台、对用户的责任等，均由甲方承担。甲方要接受乙方对无故取消体验活动的处理方式。
<div class="article">第二条  分级评定</div>
1、乙方根据用户及达人反馈情况、达人配合情况、体验流程情况、体验活动及宣传优化情况、相关App优化功能、体验活动营销模式、体验价格浮动及利润情况等对甲方的体验活动实行分级评定。<br>
2、本分级评定共分为A、B、C三级。A级活动将获得平台重点推荐，并可与乙方建立长期合作关系。B级活动需由甲方继续进行优化，等待平台下次考核再次评定。C级活动需甲方重新做出活动调整，调整完成后由平台审核评定，不合格者将接受下架处理。<br>
3、分级评定标准：<br>
（1）A级活动：体验活动高度符合前期市场调研热门体验，可在体验开始后1月内完成双向盈利，且可与平台签署1年及以上合作协议。活动具有极高的达人配合度，能够被达人主动推荐。活动达到“一生一次”标准，综合评价为5星，且95%的用户反馈为优秀。<br>
（2）B级活动：体验活动符合Blueglass打造市场热门项目备选条件，可在体验开设5次后完成双向盈利，且可与平台签署半年及以上合作协议。活动具有较高的达人配合度，能够自主宣传。活动达到“独特”标准，综合评价为4星，且85%的用户反馈为优秀。<br>
（3）C级活动：体验活动在体验开设后的3月内不能完成双向盈利。活动的达人配合度较低，且不能够进行自主宣传。活动相对大众化，综合评价为3星。或者有其他迹象表明活动不符合标准。  
<div class="article">第三条  费用承担、收入分配与结算方式</div>
1、乙方需承担U Click的宣传、运营费用，以及Blueglass门店场地维护的成本。甲方需承担除乙方应承担的费用之外的一切费用，包括但不限于体验活动所需的一切消耗与非消耗物料成本。<br>
2、体验销售额将在体验活动结束后由U Click自动计算，其中体验活动销售总额的80%归甲方所有，20%归乙方所有。体验销售总额以U Click App内体验活动的销售总额为准。<br>
3、甲方将在体验结束后的3个工作日内获得体验销售额提现的权限。甲方可以将体验销售额提现至注册账号的绑定账户。销售额一经提现，乙方将不再承担其后的任何资金风险责任。
<div class="article">第四条  双方权利义务</div>
1、甲方承担提供符合平台标准的策划及执行活动内容，并于活动开始10个工作日前向U Click平台提供活动内容和细节安排。内容提供后，一经售卖甲方不得擅自更改已售卖的活动设计和内容。<br>
2、平台确审核通过活动内容后，承担活动宣传、推广及销售的义务。甲方需协助平台进行前述活动。甲方负责提供该体验活动必需的所有消耗性工具、材料、器材等。<br>
3、双方同意以下场地使用规则：<br>
（1）若活动使用平台提供的场地，则平台有义务根据活动内容完成场地准备，并提供桌椅、提示板等非消耗性用具；<br>
（2）若活动开设在除Blueglass门店外的任一场地，则甲方将提供该体验活动必需的所有消耗性的工具、材料、器材等。<br>
4、体验活动前5个工作日，双方各自指定对接工作人员，确认场地安排、活动流程、维持活动安全秩序。<br>
5、体验活动结束后，双方工作人员协商整理现场和工具，撤场。
<div class="article">第五条  违约责任</div>
1、除本协议另有特别约定外，任何一方违反本协议任何条款、条件、陈述或保证时，先由双方沟通协商解决。协调不成的，双方自动解除本合同关系。<br>
2、如因法律、法规规定的不可抗力因素（包括但不限于自然灾害如水灾、火灾、旱灾、台风、地震，以及社会事件如战争（不论曾否宣战）、动乱、罢工，政府行为或法律规定等）的发生，而阻碍任何一方履行协议的，受影响一方可暂缓执行本协议，并不属于违约，双方的责任亦顺延。受影响一方应及时向另一方提供发生不可抗力因素的证明，未提供证明的视为不可抗力因素未发生。如该不可抗力事故属永久无法还原或其效果无法消除的，另一方有权解约，本协议因此被解除的，双方均不构成违约。<br>
3、合同解除后，双方尚未履行义务的不再履行。但双方有义务就已经履行的部分进行清算，并结清相关费用。
<div class="article">第六条  合同有效期</div>
1、本协议有效期自同意本协议发起体验申请起至体验活动所有排期下架后三个月止。三个月内[
此处的三个月内建议标明起始时间。]如有问题需由双方协商解决，如协商不成，本协议将在三个月后[
此处的三个月后建议表明起始时间。]自动解除。如协商一致，本协议可继续履行至体验下架后三个月结束。<br>

2、本协议自本人通过U Click上确认之日起生效。

<div class="article">第七条   体验投诉，取消等相关情况处理方式</div>
1、取消体验适用哪些退订政策？<br>
如果符合下列情况，取消体验预订可获全额退款：<br>
在预订确认后的24小时内取消。<br>
出于特殊情况需要取消。<br>
因天气等不可抗力取消预订<br>
体验达人会为天气变化做好准备，即便天气不佳，体验达人也会尽力按计划继续开展体验。但如果恶劣天气对参与者或体验达人构成安全威胁，体验达人则可能需要调整行程。如果体验有重大变更或完全被取消，您可以在体验结束后通过客服小蓝申请退款。<br>
2、如果体验达人取消预订体验，该怎么办？<br>
虽然这种情况很少见，但如果体验达人需要取消体验，将会在对方取消后即时收到通知并获得全额退款。<br>
我们严肃对待体验达人取消旅程体验的问题。如果体验达人取消体验，并且其理由不在例外情况之列，他们可能会被处以罚款，或者其体验会被暂停，其账号也有待审核。<br>
3.最低质量标准、达人对体验者的责任和赔偿<br>
如果Blueglass确定体验者因您的原因遭受了与您发布的体验有关的问题，责需赔偿该体验者（体验者实际购买的费用）或为体验者补偿一次体验/更换为一次其他近似金额的体验。您同意在Blueglass提出请求后十五日内赔偿Blueglass，最高金额为Blueglass支付的金额。如果体验者被重新预定其他体验，您还同意赔偿Blueglass因重新安排而产生的合理额外费用。您授权Blueglass扣除您的收款，或以其他方式收取您应支付的金额。<br>
如果您是达人，如果Blueglass确定体验者因您的原因遭受了与您发布的体验有关的问题，且理由不在  例外情况 之列可能会被处以罚款，或者您的体验会被暂停，账号也有待审核。<br>
4. 预订的变更、取消和退款，客服小蓝<br>
4.1 达人和体验者应对其通过Blueglass平台、对体验预定作出的任何变更承担责任，并同意支付与该等预定变更相关的其他服务项目费用、达人费用、体验者费用。<br>
4.2 在遵守服务项目退订政策的情况下，体验者可取消已确认的预订。Blueglass将按照该等退订政策向服务接受者退款。除非发生 特殊情况，根据适用退订政策应付给达人的金额将汇款给服务提供者。<br>
4.3 如果达人取消已确认的体验订单，体验者将获得该预订全额费用的全部退款。此外，Blueglass可以 (i) 使该体验项目日历在被取消的预订的日期显示为不可选，以及/或 (ii) 收取相关费用，除非体验达人有充分理由按照 例外情况   取消预订或有正当理由对体验者的参与抱有顾虑。<br>
4.4 如果恶劣天气以及不可抗力因素会给参加体验造成不安全或不舒适的情形，达人可调整或取消其服务。如果行程出现重大变更或需要取消体验，Blueglass将与达人合作，提供该预定体验的其他可选日期、适当的退款或重新预订机会。<br>
4.5 在某些情况下，Blueglass可自行决定取消已确认的预订，并作出适当的退款和收款决定。该决定可能依据(i) 考虑双方合法权益的情况下认为有必要作出该决定以防止用户受到重大损害，或 (ii) 基于本《服务条款》所列明的任何原因。<br>
4.6 用户需通过 客服小蓝 索取与体验订单相关的退款、其他达人的服务。<br>
5. 评级和评价<br>
5.1 在完成体验订单后，体验参与者可对达人进行“评价”并给予星级。任何评级和评价只反映参与者个人的观点，不代表Blueglass的观点。Blueglass不验证评级和评价的准确性，评级和评价可能不准确或具有误导性。<br>
5.2 体验参与者应当公平、真实地根据事实给予评级和评价，不应使用任何攻击性或诽谤性言辞。<br>
5.3 体验者不得以任何方式操控评级和评价系统。<br>





本人已充分阅读并理解该协议中的法律权利和义务。
		</div>
<!-- 		<div style="text-align:center;margin:35px 0; font-size:18px;"> <input type="checkbox"  checked="checked"> 我同意</div> -->
		<Footer></Footer>	
	</div>
</template>
<script>
	import Footer from "@/components/footer/footer"
	export default{
		components:{
			Footer
		},
		data(){
			return{
				
			}
		},
		props: {},
		watch:{

		},
		methods:{
			
		},
		computed:{

		},
		created () {},
		mounted () {},
	  	destroyed () {}
	} 
</script>
<style scoped>
	.title{
		margin-top: 35px;
		padding: 0 10%;
		line-height: 35px;
		font-size: 16px; 
		text-align: justify;
	}
	.article{
		font-size: 20px;
		font-weight:bold;
		line-height: 50px;
	}
</style>